[
  "animated-cursor",
  "easy-typing-obsidian",
  "obsidian-git",
  "image-converter",
  "janitor",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-pandoc",
  "pdf-plus",
  "darlal-switcher-plus",
  "cm-chs-patch",
  "number-headings-obsidian",
  "obsidian-footnotes",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "tabout",
  "cm-typewriter-scroll-obsidian"
]